[
  {
    "id": 1,
    "action": "Debate sobre o auxílio emergencial no Brasil e no Espírito Santo",
    "target_id": "1.3",
    "description": "Avaliação dos benefícios do auxílio emergencial concedido pelo governo federal aos trabalhadores informais, microempreendedores individuais, autônomos e desempregados, que teve por objetivo fornecer proteção emergencial no período de enfrentamento à crise causada pela pandemia do coronavírus.",
    "location": {
      "center": "",
      "departament": "Serviço Social",
      "coord": [
        -20.276106,
        -40.30512
      ]
    },
    "coordinator": {
      "name": "Grupo de Pesquisa Primeira Infância",
      "role": ""
    }
  },
  {
    "id": 2,
    "action": "Campanha solidária CHEGA+",
    "target_id": "1.b",
    "description": "Auxiliar os estudantes da UFES e suas famílias, que passaram por dificuldades durante a quarentena em função da pandemia de Covid-19.",
    "location": {
      "center": "",
      "departament": "Atlética Central dos Estudantes",
      "coord": [
        -20.277893,
        -40.304251
      ]
    },
    "coordinator": {
      "name": "A Atlética Central dos e das Estudantes, a Diretoria de Saúde do DCE Ufes e o Coletivo falAÇÃO",
      "role": ""
    }
  },
  {
    "id": 3,
    "action": "Doação de Alimentos durante a Pandemia",
    "target_id": "2.1",
    "description": "Desde a suspensão das atividades presenciais, os restaurantes universitários da Ufes vêm destinando produtos para doação a entidades públicas e assistenciais. No total, mais de 16 toneladas de alimentos foram entregues para serem distribuídas a pessoas em situação de vulnerabilidade social.",
    "location": {
      "center": "",
      "departament": "Restaurante Universitário",
      "coord": [
        -20.277893,
        -40.304251
      ]
    },
    "coordinator": {
      "name": "Direção de Gestão dos Restaurantes",
      "role": ""
    }
  },
  {
    "id": 4,
    "action": "Revisão do Plano Municipal de Água e Esgoto do Município de Cachoeiro de Itapemirim",
    "target_id": "6.3",
    "description": "Em 2020, o Laboratório de Gestão do Saneamento Ambiental da UFES iniciou uma ação de extensão para a revisão do Plano Municipal de Água e Esgoto do Município de Cachoeiro de Itapemirim, bem como a elaboração do Plano Municipal do eixo Resíduos Sólidos.",
    "location": {
      "center": "Tecnológico 5",
      "departament": "Departamento de Engenharia Ambiental",
      "coord": [
        -20.272352,
        -40.305362
      ]
    },
    "coordinator": {
      "name": "Laboratório de Gestão do Saneamento Ambiental",
      "role": ""
    }
  }
]